asciiquarium-transparent-git
betterdiscord-installer
caelestia-meta
cmatrix-git
curseforge
epson-inkjet-printer-escpr
etcher-bin
github-desktop-bin
gslapper
heroic-games-launcher-bin
matlab-mpm
matlab-mpm-debug
mendeley-reference-manager
mpvpaper
opencl-amd
osu-lazer-bin
paru-debug
protonup-qt
spicetify-cli
spotatui-bin
spotify
timeshift-autosnap
ttf-ms-fonts
tty-clock
visual-studio-code-bin
winboat-bin
yay-bin
zen-browser-bin
