7zip
aircrack-ng
alsa-firmware
alsa-utils
amd-ucode
arch-audit
ark
assetnote-wordlists
awww
baobab
base
base-devel
bind
blackarch-mirrorlist
bluez
bluez-utils
btrfs-progs
cava
chafa
country-ip-blocks
crunch
cups
cups-pdf
discord
discover
docker
docker-compose
dosfstools
efibootmgr
exfatprogs
expac
ffmpegthumbnailer
file-roller
fish
flatpak
flatpak-builder
fprintd
gamemode
gcc
gendesk
git
gparted
grub
gum
gutenprint
gvfs-afc
gvfs-mtp
gwenview
haruna
hypridle
hyprlock
hyprshutdown
imagemagick
iwd
jre21-openjdk
kicad
kicad-library
kicad-library-3d
krita
ldapwordlistharvester
lib32-gamemode
lib32-harfbuzz
libmtp
libreoffice-fresh
linux
linux-firmware
lutris
lxsession
lynis
macchanger
make
maltego
mtools
mtpfs
nano
nautilus
ncdu
network-manager-applet
nmap
noto-fonts-cjk
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
nwg-displays
obs-studio
openssl-1.1
pacman-contrib
paru
pavucontrol
perl
phoneinfoga
pipewire-alsa
pipewire-audio
pipewire-pulse
polkit-gnome
polkit-kde-agent
proton-vpn-gtk-app
python-pip
qemu-img
qps
qt6-virtualkeyboard
rclone
rofi
samba
sassc
sddm
seclists
sherlock
sof-firmware
steam
sudo
swayimg
tcpdump
termshark
theharvester
thunar
thunar-archive-plugin
tumbler
v4l2loopback-dkms
vulkan-tools
wdict
wev
wget
wireshark-qt
wtype
xorg-server-xvfb
xorg-xhost
zram-generator
